
/* Display description of expression that can be used in tags to represent arabic numbers (1, 2, 3, 4, 5, ...). */
"\\d" = "数字";

/* Display description of expression that can be used in tags to represent roman numerals (i, ii, iii, iv, v, ...). */
"\\r" = "罗马数字";

/* Display description of expression that can be used in tags to represent alphabetic numerals (a, b, c, d, e, ...). */
"\\a" = "按英文字母顺序";


/* Short abbreviated display of expression that can be used in tags to represent arabic numbers (1, 2, 3, 4, 5, ...). */
"\\d_short" = "NUM";

/* Short abbreviated display of expression that can be used in tags to represent roman numerals (i, ii, iii, iv, v, ...). */
"\\r_short" = "ROM";

/* Short abbreviated display of expression that can be used in tags to represent alphabetic numerals (a, b, c, d, e, ...). */
"\\a_short" = "APH";
